[
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-meta-bind-plugin",
  "obsidian-tasks-plugin",
  "various-complements",
  "obsidian42-brat",
  "obsidian-plugin-update-tracker",
  "note-refactor-obsidian",
  "cmdr",
  "obsidian-dice-roller",
  "obsidian-admonition",
  "obsidian-leaflet-plugin",
  "obsidian-5e-statblocks",
  "settings-search",
  "initiative-tracker",
  "image-window",
  "calendarium",
  "novel-word-count",
  "folder-notes",
  "obsidian-excalidraw-plugin",
  "aprils-automatic-timelines",
  "supercharged-links-obsidian",
  "advanced-canvas",
  "obsidian-discordrpc",
  "better-word-count",
  "editing-toolbar",
  "darlal-switcher-plus",
  "quickadd",
  "pane-relief",
  "dataview",
  "table-editor-obsidian",
  "obsidian-wordnet-plugin",
  "obsidian-linter",
  "dbfolder",
  "homepage",
  "obsidian-sort-and-permute-lines",
  "custom-font-loader",
  "media-extended",
  "obsidian-reading-time",
  "numerals",
  "automatic-table-of-contents",
  "obsidian-enhancing-export",
  "obsidian-pandoc",
  "better-export-pdf",
  "obsidian-snippet-downloader",
  "obsidian-git",
  "digitalgarden"
]